Repository: pinedrop/emphaino
Catalog: languages/*.po
Languages: ru_ru

source: Pages:
ru_ru: Страницы:

source: Posted in %1$s
ru_ru: Опубликовано в %1$s

source: Tagged %1$s
ru_ru: Помечено %1$s

source: Post Permalink
ru_ru: Разместить постоянную ссылку

source: Edit
ru_ru: Править

source: Search Results for: %s
ru_ru: Искать: %s

source: Powered by %s.
ru_ru: Создано на %s.

source: A Semantic Personal Publishing Platform
ru_ru: Семантическая персональная издательская платформа

source: Theme %s.
ru_ru: Тема %s.

source: Nothing Found
ru_ru: Ничего не найдено

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
ru_ru: Готовы разместить свою первую запись? <a href="%1$s">Начните здесь</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
ru_ru: К сожалению, условиям поиска ничего не соответствует. Попробуйте снова с другими ключевыми словами.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
ru_ru: Кажется, мы не смогли подобрать то, что Вы ищете. Возможно, Вам поможет функция поиска по сайту.

source: &larr; Previous
ru_ru: &larr; Предыдущие

source: Next &rarr;
ru_ru: Следующие &rarr;

source: Return to %s
ru_ru: Назад к %s

source: Full Size
ru_ru: Полный размер

source: Search
ru_ru: Искать

source: Search &hellip;
ru_ru: Искать &hellip;

source: Permalink to %s
ru_ru: Постоянная ссылка на %s

source: More <span class="meta-nav">&rarr;</span>
ru_ru: Больше <span class="meta-nav">&rarr;</span>

source: Leave a comment
ru_ru: Комментировать

source: 1 Comment
ru_ru: 1 комментарий

source: % Comments
ru_ru: % комментариев

source: Sticky Post
ru_ru: Прикреплённое сообщение

source: One Comment
ru_ru: Один комментарий

source: Comment navigation
ru_ru: Управление комментариями

source: &larr; Older Comments
ru_ru: &larr; Ранние комментарии

source: Newer Comments &rarr;
ru_ru: Поздние комментарии &rarr;

source: Comments are closed.
ru_ru: Комментарии недоступны.

source: Home
ru_ru: Главная

source: Menu
ru_ru: Меню

source: Skip to content
ru_ru: Пропустить и перейти к содержимому

source: Primary Menu
ru_ru: Главное меню

source: Footer Widget Area
ru_ru: Зона виджетов в подвале

source: Sidebar
ru_ru: Боковая колонка

source: Appears in blog home, archives, single posts and pages.
ru_ru: Доступно на главной странице блога, в одиночных записях и на страницах.

source: Appears in single posts and pages.
ru_ru: Доступно в одиночных записях и на страницах.

source: Category Archives: %s
ru_ru: Подборка рубрики: %s

source: Tag Archives: %s
ru_ru: Подборка по тэгам: %s

source: Author Archives: %s
ru_ru: Подборка материалов автора: %s

source: Daily Archives: %s
ru_ru: Подборка за день: %s

source: Monthly Archives: %s
ru_ru: Подборка за месяц: %s

source: Yearly Archives: %s
ru_ru: Подборка за год: %s

source: Archives
ru_ru: Архивы

source: Oops! That page can&rsquo;t be found.
ru_ru: Извините, страница не найдена.

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
ru_ru: Похоже, здесь ничего не обнаружено. Попробовать одну из ссылок ниже или поиск?

source: Most Used Categories
ru_ru: Популярные рубрики

source: Try looking in the monthly archives. %1$s
ru_ru: Попробуйте взглянуть в месячных подборках. %1$s

source: Post navigation
ru_ru: Управление записями

source: <span class="meta-nav">&larr;</span> Older posts
ru_ru: <span class="meta-nav">&larr;</span> Предыдущие записи

source: Newer posts <span class="meta-nav">&rarr;</span>
ru_ru: Последующие записи <span class="meta-nav">&rarr;</span>

source: Pingback:
ru_ru: Пингбэк:

source: (Edit)
ru_ru: (Править)

source: Your comment is awaiting moderation.
ru_ru: Ваш комментарий ждёт одобрения.

source: %1$s at %2$s
ru_ru: %1$s на %2$s

source: View all posts by %s
ru_ru: Посмотреть все записи автора %s

source: Site Logo
ru_ru: Лототип сайта

source: Content
ru_ru: Содержимое

source: Widget Area
ru_ru: Зона виджетов

source: Footer
ru_ru: Подвал

source: Other Settings
ru_ru: Другие настройки

source: Logo Image (replaces site title and tagline)
ru_ru: Изображение для шапки сайта (заменяет заголовок и подзаголовок)

source: Layout for Blog Home and Archives
ru_ru: Макет для главной страницы блога и архивов

source: Dynamic Grid layout with excerpts
ru_ru: Макет с динамической сеткой и анонсами записей

source: One Column layout with excerpts
ru_ru: Макет с одной колонкой и анонсами записей

source: One Column layout with full posts
ru_ru: Макет с одной колонкой и полными текстами записей

source: Featured Image in Full Post Displays
ru_ru: Рекомендованное изображение отображается в полных версиях записей

source: Show Sidebar in Blog Home and Archives
ru_ru: Показать боковую колонку на главной странице блога и в архивах

source: Footer Text
ru_ru: Текст в подвале

source: Link Color
ru_ru: Цвет ссылки

source: Disable Responsiveness
ru_ru: Отключить чувствительность

source: Disable Google Webfonts
ru_ru: Отключить шрифты Google

source: Disable "Go to Top" Button
ru_ru: Отключить "Наверх" кнопку

source: Custom CSS
ru_ru: Собственный CSS

source: Page %s
ru_ru: Страница %s
